<template>
  <div>
    <h4>Q：现金券怎么使用？</h4>
    <p>
      您在提交订单时，选择使用现金券，即可看到您可使用的现金券。在不超过订单金额的情况下，同类现金券可以不限数量叠加使用。
    </p>
    <h4>Q：现金券的适用范围是什么？</h4>
    <p>
      现金券可用于购买实物商品，暂不支持抵扣：订单物流费，小米移动电话卡，手机意外保服务，合约机，话费充值，虚拟商品等。其中换新现金券仅可支付包含小米手机、小米平板或小米笔记本电脑产品的小米官网订单。
    </p>
    <h4>Q：现金券的使用有效期？</h4>
    <p>您可以在现金券的有效期及余额内，不限次数重复使用。</p>
    <h4>Q：使用现金券购物，产生退款怎么办？</h4>
    <p>
      使用现金券购物产生的退货，退款金额将原路返回，系统优先返还现金券支付金额。即现金券支付的部分金额退还至原有现金券，现金支付的部分金额退还至原有银行卡或者支付宝。
    </p>
  </div>
</template>

<script>
export default {
  name: "CoupoIssue",
};
</script>

<style>
</style>