<template>
  <div>
    <h4>Q：为什么提示礼品卡未激活或已绑定？</h4>
    <p>
      为了保证在运输过程中的安全，礼品卡在客户收到以后，需点击“确认收货”以激活，激活以后便可以使用。每个礼品卡密码只能被绑定一次，其他账户将不能再绑定该密码。如果您遇上上述问题，可联系赠予您礼品卡的朋友，是否已确认收货，或者是否已将该卡同时赠予了他人。
    </p>
    <h4>Q：用礼品卡购物，产生退货怎么办？</h4>
    <p>
      使用礼品卡购物产生退货时，退款金额将原路返回。即礼品卡支付的部分金额退还至原有礼品卡，现金支付的部分金额退还至原有银行卡或者支付宝。
    </p>
    <h4>Q：为什么我礼品卡里有200元，买100元的东西还需要另外支付10元物流费？</h4>
    <p>
      在小米网购买商品，满69元免运费（大家电及其他特殊说明情况除外），礼品卡暂不支持抵扣物流费，如果订单未满69元，需要支付10元运费，并通过在线支付的方式支付。
    </p>
  </div>
</template>

<script>
export default {
  name: "Issue",
};
</script>

<style>
</style>